const dummyData = [
	{
		name: 'useonglee',
		content: `이렇게 후기를 남겨보는건 처음이네요!! 저는 이번에 새로 입사한 새싹 개발자입니다. 취업에는 성공하였지만 개발자로써 아직 역량이 한참 부족하다고 생각했어요 ㅠㅠㅠ 근데 개발 역량을 키울만한 곳이 마땅히 없더라구여.... 그러다가 토이 프로젝트라는 것을 알게 되었고 구글링을 통해 레시퍼라는 곳을 알게 되었습니다. 처음에는 호기심에 아무한테나 다 연락을 드렸었습니다 ㅠㅠ 토이 프로젝트이다 보니 저 같은 새싹 개발자들만 있는 줄 알았는데 정말 좋은 인연들을 만나고 더 성장할 수 있는 계기가 되었습니다. 이런 개발자들만을 위한 서비스를 만들어주신 레시퍼 관계자분들 정말 감사합니다!!`,
	},
	{
		name: 'Epic-Shin',
		content:
			'혼자 토이 프로젝트를 하려고 했을 때 많이 막막했는데, 실제로 연락도 받고 팀원을 구해서 프로젝트를 진행하니까, 확실히 진척이 눈에 보이고, 다 같이 성장할 수 있어서 좋았습니다!! 팀원과 소통할 수 있는 공간도 충분했고, 실제로 git 연결까지 되면 웬만한 협업 기능은 보장할 수 있을 거 같아요 캘린더와 채팅 기능 등 잘 사용했고 ( 근데 실제로는 카톡 방으로 하긴 했어요 ㅋㅋ ) 가볍지만 여러 명이서 프로젝트를 진행하니 쉬운 프로젝트여도 이리저리 충돌하는 경험을 통해서 협업의 필요성을 많이 느꼈습니다. 앞으로도 토이 프로젝트를 할 때 레시퍼를 종종 이용해야겠어요!',
	},
	{
		name: 'gatsukichi',
		content:
			'혼자 프로젝트하면서는 강제적으로 풀 스택을 지향하게 되는데, 레시퍼를 이용하면서 내가 원하는 포지션으로 구인구직활동하면서 프로젝트를 할 수 있어서 좋았습니다. 또한 실력 좋으신 분들을 만나서 더 많은 것을 배우고, 성장하는 느낌을 받아서 좋았습니다. 다른 주니어 개발자분들이 레시퍼를 이용해서 더 많은 성장을 이루었으면 좋겠습니다. 레시퍼 파이팅!',
	},
	{
		name: 'wookie94',
		content:
			'실제로 내가 어떤 스택들을 선택해 나가야 할지 몰라서 걱정했는데, 모집 글 올리시는 분들 경향을 참고해서 토이 프로젝트할 때 주로 사용하는 스택들을 트렌디하게 분석해서 다음 스탭으로 한 발자국 나아가는 데에 참고했습니다. 그리고 프로젝트를 진행하다 보니, 많은 대화를 하게 되고, 개발자들 간의 대화에서는 확실히 서로 정보를 공유하는 것 때문인지 공유하고, 찾아서 습득하고, 실제로 사용해보고, 버그를 만나서 또 해결해보고 하는 과정으로 발전하고, 또 서로 존중하면서 협업하는 과정을 통해서 협업 토이 프로젝트의 성취감을 느낄 수 있었습니다.',
	},
	{
		name: 'lovelysi0113',
		content:
			'주변 지인 개발자분들에게 소개해 주고 있어요~~~ 채팅이랑 칸반보드 캘린더 기능이 너무 마음에 들어서 계속 사용하고 있습니다 :) 심플한 디자인도 너무 마음에 듭니다~! 취미로 토이 프로젝트할 때 팀원들과 사용하기 딱 좋은 협업 툴이라고 생각해요 ㅎㅎㅎ 앞으로도 사용자가 많아지길 바라겠습니다 🙏',
	},
	{
		name: 'soon327',
		content:
			'레시퍼에서 만난 분들과 2번째 프로젝트를 진행중이네요. 좋은 사람들을 만나는 것도 중요하지만 좋은 인연을 이어나가는 것도 제 역할인 것 같아요. 레시퍼에서 협업이 무엇인지 제대로 배워 가는 중입니다.  팀원들을 만나고 바로 채팅까지 가능해서 소통을 이어갈 수 있었습니다. 일정관리도 실시간으로 적용이 되니, 같이 일정을 맞추면서 프로젝트를 진행했던 것 같네요. 좋은 서비스 만들어주셔서 감사의 말씀을 드립니다.',
	},
];

export default dummyData;
