const dummyData = [
	{
		name: '더미1',
		content: `[내가 채우는 하루]
		저는 시간개념이 약한 편이라 항상 시간에 끌려다니곤 하였습니다. 하루하루가 어떻게 흘러가는지도 모르는 채 바쁘게 살면 언제나 코앞에 연말이 와있곤 했어요. 레시퍼를 하면서 습관들을 관리하다보니 나한테 맞지 않는 습관은 무엇인지 한 눈에 파악하기 쉬워서 제가 할 수 있는 습관들로 채울 수 있는 루틴이 만들어졌습니다. 의미없는 시간으로 보내던 자기 전의 시간에 그 날 채우지 못한 습관들을 끝내면서 시간을 더 의미있게 보낼 수 있었습니다. 꾸준히 지키는 습관이 생기면 그 보람에 더 힘을 내서 할 수 있던 것 같습니다 :) 하루하루 루틴을 체크하다 보면 시간을 흘려보내는 게 아니라 내가 관리할 수 있어서 정말 좋았습니다.`,
	},
	{
		name: '더미2',
		content: '더미2 내용',
	},
	{
		name: '더미3',
		content: '더미3 내용',
	},
	{
		name: '더미4',
		content: '더미4 내용',
	},
	{
		name: '더미5',
		content: '더미5 내용',
	},
	{
		name: '더미6',
		content: '더미6 내용',
	},
	{
		name: '더미7',
		content: '더미7 내용',
	},
	{
		name: '더미8',
		content: '더미8 내용',
	},
	{
		name: '더미9',
		content: '더미9 내용',
	},
	{
		name: '더미10',
		content: '더미10 내용',
	},
];

export default dummyData;
